IDEA Open Model
ResultOfMember2 Properties
Compatible with IDEA StatiCa Beta 20.0
The ResultOfMember2 type exposes the following members.
Properties
Name | Description
Member
 Member
Results
 List of result
Top
See Also
Reference
ResultOfMember2 Class
IdeaRS.OpenModel.Result Namespace